// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "Cambiar los valores de conectividad del servidor";

"Use custom URL" = "Utilizar un URL personalizado";
  
"Custom server URL" = "Personalizar el URL del servidor";

"App ID" = "ID de aplicación";

"App Version" = "Versión de aplicación";
